{
  "products": [
    {
      "name": "Змея",
      "breed": "Питон королевский",
      "price": 9790,
      "descr": "Королевский питон, или шаровидный питон, или питон-мяч (лат. Python regius) — неядовитая змея из рода настоящих питонов, распространенная в Африке.",
      "image": "https://panteric.ru/files/gallery/5325/big/web_1641644370.jpg",
      "id": 3
    },
    {
      "name": "Змея",
      "breed": "Питон Королевский Коричневый",
      "price": 187790,
      "descr": "Королевский питон (лат. Python regius) обладает миролюбивым спокойным нравом, небольшим размером — до 1,5 м, мощным строением тела, разнообразием окрасов — морф. Этим привлекает к себе внимание даже опытных террариумистов. ",
      "image": "https://panteric.ru/files/gallery/5004/big/webdsc_4522-1_1635435085.jpg",
      "id": 4
    },
    {
      "name": "Змея",
      "breed": "Питон королевский Vanila",
      "price": 97790,
      "descr": "Королевский питон (лат. Python regius) обладает миролюбивым спокойным нравом, небольшим размером — до 1,5 м, мощным строением тела, разнообразием окрасов — морф. Этим привлекает к себе внимание даже опытных террариумистов. Его еще называют «питон-мяч» или шаровидный питон за свою особенность в молодом возрасте при испуге скручиваться в шарик. Королевский питон обитает в Западной и Центральной Африке. Днём предпочитает прятаться в укрытиях, умеет плавать, может лазать по деревьям.",
      "image": "https://panteric.ru/files/gallery/5403/big/webdsc_9375_1640954388.jpg",
      "id": 5
    },
    {
      "name": "Змея",
      "breed": "Питон Королевский Banana",
      "price": 67790,
      "descr": "Удивительно красивая змея, имеющая яркий окрас, не крупного размера, одна из самых спокойных представителей своего вида.\n\nОбитает королевский питон в Центральной части Африке, выбирая открытые саванны и леса. Практически все время проводит в норе, выползая в сумерки на охоту. Любит плавать, поэтому часто встречается вблизи воды, при помощи которой охлаждается в жару.  Также может лазить по деревьям. В случае опасности сворачивается в тугой шар, спрятав голову внутрь колец. За эту особенность получил еще одно название –  питон-мяч (Ball Python).",
      "image": "https://panteric.ru/files/gallery/5007/big/webdsc_9450_1641916789.jpg",
      "id": 6
    },
    {
      "name": "Змея",
      "breed": "Питон Королевский 8ball",
      "price": 137790,
      "descr": "Для содержания питона, потребуется пластиковый бокс размером 60x30x30 или террариум 80x50x40.  В террариуме, где будет жить питон, необходимо установить поилку-бассейн,  она должна быть такого размера, чтобы питон смог поместиться в нее. В качестве подстилки в боксе подойдет газета, которую необходимо менять по мере загрязнения, в террариум можно насыпать измельченную древесную кору.",
      "image": "https://panteric.ru/files/gallery/5008/big/webdsc_8162_1635443866.jpg",
      "id": 7
    },
    {
      "name": "Змея",
      "breed": "Маисовый полоз Ghost Motley",
      "price": 12099,
      "descr": "Маисовый полоз – идеальная первая змея! Он крайне прост в содержании, не имеет проблем с едой и характером. Эти змеи подвижны и демонстративны, любят ползать в террариуме, особенно в вечернее время суток. Лояльно относятся к рукам человека.\n\nОтдельно нужно сказать про морфы маисовых полозов – их просто невероятное множество – и красных, и оранжевых, и желтых, и серых, и в горошек, и в полоску – каждый сможет найти себе змею по вкусу!",
      "image": "https://panteric.ru/files/gallery/5230/big/dsc_8932_1636565702.jpg",
      "id": 8
    },
    {
      "name": "Змея",
      "breed": "Маисовый полоз Caramel Motley",
      "price": 13099,
      "descr": "Маисовый полоз – это небольшая, неядовитая змея из Северной Америки. Для начинающих террариумистов маис просто находка.",
      "image": "https://panteric.ru/files/gallery/5234/big/dsc_8952_1636565766.jpg",
      "id": 9
    },
    {
      "name": "Змея",
      "breed": "Полоз Белый Техасский",
      "price": 39790,
      "descr": "Белый техасский полоз или техасский полоз леуцист (Elaphe obsolete lindheimeri).\n\nКрасивейшая змея белого окраса с голубыми глазами. Вырастает до 1,8 м и будет очень интересной как начинающим, так и опытным террариумистам. Голова плоская, как наконечник копья. Вид достаточно широко распространен в Северной Америке, территория обитания простирается от южной части Канады до юга США.",
      "image": "https://panteric.ru/files/gallery/4065/big/dsc_9017-1_1584124842.jpg",
      "id": 10
    },
    {
      "name": "Змея",
      "breed": "Маисовый полоз Amel Striped",
      "price": 12300,
      "descr": "Маисовые полозы - одни из самых популярных змей для содержания дома. Как понятно из названия морфы, Stripe – это змея с полосатым рисунком. На данный момент эта морфа в совокупности с разными цветовыми вариациями набирает всё большую и большую популярность. Как и у морфы Motley, у страйповых маисов отсутствуют черные шашки на брюшке.",
      "image": "https://panteric.ru/files/gallery/4262/big/dsc_8943_1636565545.jpg",
      "id": 11
    },
    {
      "name": "Змея",
      "breed": "Питон Белогубый",
      "price": 97790,
      "descr": "Белогубый питон (лат. Bothrochilus albertisii) — неядовитая змея из семейства питоновых. Видовое латинское название дано в честь итальянского естествоиспытателя Луиджи Марии Д’Альбертиса.",
      "image": "https://panteric.ru/files/gallery/2137/big/webdsc_9444_1641917127.jpg",
      "id": 12
    },
    {
      "name": "Змея",
      "breed": "Бразильский Радужный Удав",
      "price": 15099,
      "descr": "В длину радужный удав достигает до 2 м, но обычно 150—170 см. Основной фон окраски от коричневого до красноватого и палевого с крупными светлыми пятнами окруженными темными кольцами вдоль спины. На боках тёмные пятна меньшего размера со светлой полулунной полосой сверху. По бокам у самого брюха по ряду ещё более мелких тёмных пятен. В лучах солнца чешуя с необычайно сильным металлическим блеском переливается всеми цветами радуги, особенно при движении змеи. Новорожденные удавы также пятнистые.",
      "image": "https://panteric.ru/files/gallery/3836/big/raduga_1580162997.jpg",
      "id": 13
    },
    {
      "name": "Змея",
      "breed": "Змея Королевская Вудина",
      "price": 6790,
      "descr": "Общая длина колеблется от 60 см до 1 м. Голова немного вытянутая, морда тупая. Туловище массивное и стройное. Окраска состоит из чёрных и белых чередующихся колец. В большинстве случаев чёрные кольца рассечены надвое красной полосой, которая может замыкаться на брюхе, но бывает и не замкнутой. Типичная окраска большинства подвидов представлена следующим набором чередующихся полос: чёрная — красная — чёрная — белая — чёрная. У некоторых подвидов красный отсутствует, рисунок представлен только чёрными и белыми полосами. Верхняя сторона головы чёрная с белой поперечной полосой или пятнами по бокам. На морде присутствуют красные пятна.",
      "image": "https://panteric.ru/files/gallery/4314/big/dsc_2649-1_1601567333.jpg",
      "id": 14
    }
  ]
}